<?php

return [


    'events' => 'الأحداث',
    'price' => ' الأسعار',
    'contact' => 'اتصل بنا',
    'Sign in' => 'تسجيل الدخول',
    'Sign up' => 'إنشاء حساب جديد',
    'dashboard' => 'لوحة القيادة',
    'my profile' => 'ملفي',
    'Logout' => 'تسجيل خروج',
    'days' => 'أيام',
    'hours' => 'ساعة',
    'minutes' => 'الدقائق',
    'seconds' => 'ثوان',
    'location' => 'اتصل بنا',
    'emplacement' => 'تونس',
    'Social Connection' => 'مواقع التواصل ',
    'Dont miss' => 'لا تفوت أي شيء! تلقي الأخبار اليومية يجب عليك الاتصال
    منطقة اجتماعية لأية تحديثات مناسبة في أي وقت',
    'my payments' => 'تاريخ الدفع',
];
